/* Localized versions of Info.plist keys */

/* This is the name that shows up in the menu */
CFBundleName = "环境变量";

/* This is the name that shows up on the icon view main page */
NSPrefPaneIconLabel = "环境\n变量";
